{"ｙ": 385, "ы": 361, "å": 174, "H": 50, "Ｈ": 293, "つ": 280, "͔": 428, "<": 63, "ł": 183, "➡": 155, "": 131, "`": 195, "ë": 205, "ｌ": 90, "\"": 75, "ь": 356, "｡": 286, "И": 359, "‏": 134, "“": 73, "ǝ": 220, "Ｓ": 295, "L": 52, "2": 46, "̞": 415, "ớ": 334, "Ω": 437, "̶": 317, "n": 8, ",": 26, "ç": 204, "ö": 182, "7": 72, "ń": 200, "□": 312, "ч": 340, "1": 51, "m": 31, "ق": 348, "⠀": 456, ".": 34, "A": 43, "Ｔ": 294, "͖": 430, "ᴉ": 221, "ｂ": 93, "ಠ": 137, "ạ": 287, "・": 369, "#": 66, "√": 372, "✨": 265, "ͦ": 394, "Đ": 193, "ｍ": 92, "͌": 418, "̣": 364, "ð": 299, "͙": 431, "~": 112, "™": 109, "}": 122, "∀": 228, "̋": 398, "･": 388, "ʍ": 219, "ᵉ": 168, "ಥ": 96, "đ": 277, "ك": 230, "✮": 462, "️": 110, "༼": 279, "á": 184, "ｉ": 91, "l": 10, "·": 242, "š": 278, "ż": 176, "ف": 232, "ˢ": 261, "̺": 444, "@": 111, ")": 38, "س": 213, "ɐ": 224, "‬": 325, "ͨ": 422, "и": 345, "ر": 235, "＾": 453, "Á": 173, "̄": 401, "ả": 208, "❌": 97, "♫": 239, "В": 154, "す": 322, "♡": 273, "<s>": 464, "҉": 396, "̯": 408, "С": 152, "W": 19, "◕": 281, "ا": 215, "の": 321, "‪": 255, "П": 354, "н": 344, "͎": 411, "ω": 432, "ấ": 326, "ɥ": 225, "$": 87, "©": 301, "″": 403, "ᴇ": 404, "μ": 298, "æ": 198, "̙": 423, "ͯ": 427, "F": 6, "Λ": 460, "h": 28, "м": 338, "，": 324, "̭": 442, "‘": 124, "ｒ": 389, "卍": 402, "–": 120, "­": 218, "v": 13, "г": 358, "̇": 400, "ラ": 202, "♂": 253, "』": 448, "็": 405, "ý": 304, "✝": 373, "♭": 449, "S": 23, "Ｏ": 105, "ò": 303, "o": 17, "V": 69, "Ｍ": 378, "̃": 365, "ɹ": 223, "": 247, "づ": 285, "Ü": 266, "ｔ": 386, "○": 463, "": 392, "‼": 169, "☠": 254, "…": 125, "К": 349, "Ｕ": 292, "í": 177, "ć": 180, "•": 126, "€": 141, "®": 135, "⚫": 435, "ä": 186, "★": 249, "☭": 74, "¥": 245, "Æ": 393, "r": 15, "━": 316, "】": 307, "Þ": 305, "ａ": 384, "☀": 139, "ê": 309, "U": 54, "ᵘ": 167, "f": 41, "ン": 188, "̼": 420, "£": 103, "ع": 234, "ô": 194, "=": 95, "Ａ": 289, "6": 37, "Y": 57, "م": 237, "）": 313, "è": 143, "j": 42, "ヾ": 461, "人": 275, "ͮ": 412, ";": 102, "Q": 85, "Ｎ": 106, "\\": 118, "―": 319, "´": 119, "¡": 226, "﻿": 133, "Ｇ": 107, "¯": 127, "ō": 209, "9": 79, "ʇ": 227, "༽": 282, "̰": 441, "ت": 214, "�": 88, "ã": 363, "̟": 419, "k": 48, "╯": 311, "/": 60, "́": 300, "‎": 157, "≈": 267, "は": 196, "っ": 406, "☽": 457, "ح": 236, "ğ": 185, "ヽ": 283, "⋆": 458, "п": 342, "Å": 302, "ج": 331, "—": 129, "ｕ": 459, "͜": 115, "ᵃ": 262, "y": 11, "ク": 368, "О": 360, "i": 7, "͇": 162, "⚪": 434, "Я": 390, "​": 138, "А": 156, "̥": 440, "„": 246, "q": 68, "b": 55, "̻": 421, "⭐": 375, "ﾉ": 284, "з": 163, "☺": 166, "►": 172, ">": 81, "」": 271, "D": 39, "]": 65, "̀": 366, "☁": 374, "R": 45, "ị": 335, "ب": 329, "^": 101, "O": 12, "ツ": 128, "ｎ": 379, "♪": 257, "⃣": 250, "e": 14, "ø": 189, "¬": 436, " ": 5, "&": 84, "p": 25, "✔": 140, "d": 35, "∞": 391, "Ｒ": 297, "Ｉ": 108, "z": 77, "’": 98, "½": 318, "(": 36, "û": 199, "à": 187, "̩": 413, "͏": 424, "Ø": 207, "Z": 82, "ل": 212, "̖": 429, "р": 153, "N": 21, "ة": 347, "̲": 238, "❄": 251, "»": 136, "â": 243, "⚠": 263, "İ": 170, "B": 16, "с": 148, "ｅ": 387, "ｃ": 89, "%": 80, "I": 1, "8": 78, "ッ": 276, "ü": 142, "■": 310, "₹": 144, "ミ": 370, "t": 2, "′": 132, "◉": 258, "『": 447, "о": 150, "♥": 158, "K": 70, "J": 58, "ʎ": 222, "ầ": 353, "*": 76, "ï": 210, "¢": 260, "3": 53, "̆": 395, "ệ": 288, "й": 351, "イ": 450, "✌": 164, "в": 357, "s": 4, "[": 64, "͈": 409, "ﾟ": 296, "ế": 333, "❤": 123, "د": 332, "ñ": 197, "-": 61, "߷": 454, "̮": 439, "ド": 452, "̘": 426, "É": 192, "ش": 233, "u": 32, "T": 27, "！": 264, "و": 330, "ي": 231, "ư": 327, "カ": 201, "═": 455, "д": 343, "ɔ": 446, "ｈ": 383, "ル": 451, "✿": 407, "̠": 410, ":": 40, "к": 355, "і": 147, "Ｅ": 291, "‍": 252, "б": 352, "ｓ": 382, "ā": 269, "!": 18, "”": 117, "‿": 259, "g": 30, "{": 145, "︵": 314, "М": 181, "w": 22, "c": 24, "̍": 397, "͍": 438, "ẹ": 362, "е": 149, "┻": 315, "_": 83, "ͅ": 425, "Ｃ": 290, "̿": 161, "а": 146, "ー": 191, "ì": 328, "": 244, "ア": 323, "x": 62, "█": 171, "̫": 414, "ʖ": 116, "✅": 100, "【": 306, "ı": 160, "✧": 445, "̝": 417, "ɯ": 229, "✈": 121, "º": 240, "⚡": 241, "ự": 346, "͕": 443, "「": 270, "X": 20, "ロ": 367, "4": 71, "C": 29, "̱": 416, "é": 94, "Č": 371, "°": 114, "0": 47, "л": 350, "a": 9, "Ｌ": 104, "х": 178, "☆": 308, "ノ": 320, "«": 274, "'": 3, "ă": 337, "×": 179, "͡": 113, "ｄ": 380, "M": 56, "✊": 159, "¿": 211, "+": 86, "卐": 217, "✋": 248, "ó": 175, "ú": 256, "ằ": 336, "๑": 376, "я": 339, "͆": 399, "Ｄ": 377, "Ö": 203, "ｏ": 381, "ｐ": 433, "ن": 216, "т": 341, "č": 206, "5": 67, "G": 59, "E": 49, "у": 151, "⬅": 165, "♀": 272, "|": 99, "?": 44, "": 130, "ス": 190, "P": 33, "ū": 268}