{"🏽": 184, "👏": 214, "💥": 223, "�": 74, "🔨": 299, "🦄": 265, "7": 79, "🐸": 245, "-": 68, "✊": 113, "🙏": 284, "👻": 296, "😂": 227, "✨": 150, "🔫": 378, "q": 77, "🥂": 345, "%": 82, "W": 36, "i": 16, "❌": 145, "🌎": 235, "b": 41, "R": 29, "¿": 376, "⬇": 166, "♥": 135, "à": 120, "\n": 182, "~": 88, "😋": 247, "😢": 282, "}": 109, "G": 56, "g": 9, "♫": 388, "🇨": 201, "͜": 139, "🇪": 313, "p": 35, "🏀": 283, "ا": 262, "y": 22, "👸": 390, "🎥": 197, "📚": 260, "|": 94, "$": 86, "L": 40, "👉": 329, "a": 7, "🎈": 327, "[": 60, "&": 63, "‬": 156, "👬": 243, "🐝": 233, "🇦": 248, "°": 98, " ": 13, "+": 72, "😰": 297, "✅": 165, "🌈": 253, "£": 130, "B": 30, "📰": 391, "😄": 325, "🎉": 254, "🍼": 234, "﻿": 115, "☔": 336, "🇵": 309, "👊": 303, "с": 112, "📱": 271, "̶": 154, "💃": 255, "Y": 59, "е": 111, "🙈": 236, "🌊": 186, "😘": 310, "🔑": 353, "◕": 163, "€": 89, "5": 73, "😊": 229, "😑": 300, "😲": 222, "ń": 147, "✌": 114, "v": 20, "k": 32, "🇬": 240, "=": 92, "?": 27, "ツ": 101, "🌴": 369, "☀": 168, "о": 110, ">": 280, "⚫": 160, "\\": 90, "": 149, "ー": 124, "💀": 187, "​": 126, "H": 43, "🇺": 237, "🎅": 365, "👌": 281, "0": 31, "🇹": 315, "✓": 178, "💚": 334, "ä": 123, "": 148, "😨": 273, ":": 17, "¡": 176, "😻": 343, "😆": 266, "🐍": 208, "2": 50, "☠": 134, "m": 25, "💗": 356, "‪": 155, "•": 102, ")": 55, "🤑": 209, "🇽": 375, "<": 341, "🏾": 306, "—": 103, "ل": 263, "4": 81, "😭": 294, "🎀": 382, "►": 172, "😶": 360, "👨": 212, "🤔": 228, "T": 1, "🇭": 323, "🏳": 340, "l": 19, "🙌": 188, "🏃": 181, "🍦": 205, "😁": 225, "K": 57, "👇": 324, "⚠": 146, "⛳": 158, "͡": 138, "🐲": 386, "💘": 380, "‍": 151, "🏿": 258, "é": 107, "⚽": 196, "💤": 259, "😱": 194, "⚾": 331, "z": 65, "💋": 363, "😝": 269, "😩": 344, "ç": 129, "😯": 291, ",": 51, "👩": 189, "🌹": 352, "ル": 171, "™": 91, "🤘": 183, "9": 83, "🚫": 374, "🔴": 316, "📸": 312, "🌻": 389, "🔥": 285, "🔊": 333, "X": 45, "💕": 270, "<s>": 393, "🎨": 190, "😀": 308, "😎": 226, "🔜": 293, "💯": 289, "o": 11, "♀": 152, "👅": 328, "🍑": 355, "⋆": 174, "️": 85, "S": 15, "✔": 105, "\"": 78, "💡": 342, "💜": 335, "🚂": 373, "👫": 242, "💍": 206, "🇲": 250, "⬆": 153, "w": 21, "😈": 383, "–": 104, "¯": 100, "💨": 290, "j": 24, "®": 128, "💞": 338, "ú": 144, "😜": 307, "I": 44, "م": 337, "ʖ": 140, "á": 142, "🐢": 362, "❤": 106, "👍": 257, "ć": 116, "🐐": 279, "#": 75, "🍩": 357, "💙": 232, "📈": 359, "😉": 311, "ö": 121, "☺": 180, "J": 69, "ü": 117, "c": 34, "🏅": 218, "💛": 217, "t": 4, "🐷": 348, "🐻": 231, "🎁": 249, "🇷": 203, "😴": 347, "🍕": 351, "💩": 295, "💸": 204, "🎧": 326, "!": 66, "💪": 220, "➡": 179, "👭": 244, "📷": 221, "{": 108, "つ": 162, "🎂": 251, "🔒": 372, "6": 70, "u": 3, "✈": 167, "'": 23, "🍾": 192, "💲": 387, "O": 28, "]": 62, "🌟": 330, "⚡": 157, "U": 61, "נ": 276, "1": 49, "🚨": 275, "👶": 230, "ي": 264, "ë": 143, "”": 97, "F": 52, "💰": 193, "💅": 272, "🐶": 202, "*": 76, "(": 53, "👑": 210, "/": 54, "r": 2, "×": 119, "8": 84, "´": 141, "😅": 267, "🍷": 199, "―": 161, "✋": 131, "E": 33, "🖤": 392, ";": 64, "🏻": 256, "♂": 173, "3": 48, "@": 93, "⃣": 159, "d": 14, "🙊": 224, "🐰": 298, "😮": 305, "🇧": 241, "M": 38, "😛": 346, "^": 87, "í": 122, "😏": 321, "🍂": 370, "🎵": 317, "🏆": 261, "‘": 99, "😞": 350, "s": 12, "🎤": 302, "🇯": 385, "💫": 358, "🌙": 367, "f": 18, "🚀": 213, "è": 125, "e": 10, "→": 169, "💎": 292, "Q": 71, "h": 5, "🙄": 215, "😳": 195, "å": 118, "😃": 252, "👋": 319, "P": 39, "💔": 207, "🐼": 211, "🕷": 246, "⏰": 320, "_": 80, ".": 42, "༽": 164, "📺": 314, "D": 6, "🤗": 286, "🇸": 238, "😵": 268, "…": 127, "ñ": 133, "C": 37, "💖": 339, "🎸": 185, "ó": 132, "🌺": 368, "🎬": 318, "🎃": 371, "😡": 301, "N": 58, "😐": 304, "👯": 366, "“": 96, "🎄": 361, "🎾": 239, "’": 95, "☕": 200, "🐉": 384, "🙃": 278, "ã": 170, "🎼": 377, "🤣": 322, "Z": 67, "🏈": 288, "x": 47, "🌸": 364, "⭐": 175, "̷": 381, "😍": 191, "🙋": 349, "💧": 379, "🏼": 216, "👀": 274, "🍁": 332, "☑": 177, "🎶": 219, "📹": 354, "A": 26, "י": 277, "É": 136, "😬": 287, "❄": 137, "V": 46, "n": 8, "💦": 198}